{
  "header.appName": "Mi Voz, Mi Voto",
  "header.ourStoryButton": "Nuesta Historia",
  "header.languageButton": "En Inglés",
  "homePageRouting.header": "Yo quiero...",
  "homePageRouting.route1.header": "Votar",
  "homePageRouting.route1.listItem1": "Registrarme para votar",
  "homePageRouting.route1.listItem2": "Revisar mi registro de votante",
  "homePageRouting.route2.header": "Saber mis derechos",
  "homePageRouting.route2.listItem1": "Infórmarme sobre la Protección Electoral",
  "homePageRouting.route3.header": "Saber que formas de identificación necesitaré",
  "homePageRouting.route3.listItem1": "Infórmarme sobre las Leyes de Identificación Para Votantes",
  "homePageRouting.route4.header": "Recibir Notificaciones",
  "homePageRouting.route4.listItem1": "Recibir notificaciones sobre las próximas elecciones en mi estado",
  "electionProtection.title": "Protección Electoral",
  "electionProtection.subtitle": "Proteje su derecho al voto siguiendo estas instrucciones básicas:",   
  "electionProtection.listItem1": "Antes de dirigirse a las urnas, asegúrese de verificar qué formas de identificación se requerirán para poder votar en su estado. Puede verificar las formas válidas de identificación que se aceptan en su estado",
  "electionProtection.hereLink": "aqui",
  "electionProtection.listItem2": "Asegúrese de llevar su teléfono con usted para poder llamar a la línea directa de protección electoral al 866-687-8683 si es necesario, y registrar cualquier actividad ilegal de la que sea testigo.",
  "electionProtection.listItem3":  "Haga su mejor esfuerzo para mantener su lugar en línea. Puede emitir su voto siempre y cuando esté en la fila antes de que cierren las urnas, pero si abandona la fila, es posible que no se le permita votar cuando regrese.",
  "electionProtection.listItem4": "Haga su mejor esfuerzo para votar en una boleta regular. Solo emita una boleta provisional si no tiene otra opción. Desafortunadamente, muchos estados no contarán una boleta provisional si se emitió en el lugar de votación incorrecto.",
  "electionProtection.listItem5": "Si surge algún problema en el sitio de votación, haga todo lo posible para resolverlo allí mismo. Tenga en cuenta que la mayoría de los trabajadores electorales realmente están haciendo todo lo posible, pero también son humanos y los humanos a veces cometen errores.",
  "voterIdLaws.title": "Leyes de Identificación Para Votantes",
  "voterIdLaws.subtitle": "Si alguien le impide poder votar por no tener la identificación adecuada:",
  "voterIdLaws.listItem1": "Verifique qué formas de identificación se requieren en su estado.",
  "voterIdLaws.listItem2": "Pregúntele al trabajador electoral si acepta otras formas de identificación. Algunos estados aceptan un talón de pago o una factura de servicios públicos con su nombre y dirección como una forma válida de identificación. Si necesita recuperar su identificación de su casa, pregúntele al trabajador electoral si puede omitir la fila cuando regrese al sitio de votación. Si no puede regresar el mismo día, pregúntele al trabajador electoral si su estado le permite regresar y mostrar su identificación después del día de las elecciones y aún así contar su voto.",
  "voterIdLaws.listItem3": "Si no tiene una identificación válida a la mano, pregúntele al trabajador electoral si su estado le permite votar sin una identificación firmando algo bajo juramento. Los estados como CT, ID, IA, LA, MI, MT, NH, SD, TN lo permiten en lugar de una identificación.",
  "voterIdLaws.listItem4": "Si no tiene otra opción, emita un voto provisional. Algunos estados que requieren identificación contarán su boleta provisional si su firma coincide con lo que está archivado en el registro de votantes.",
  "emailNotificationForm.title": "Recordatorios de Elecciones Estatales",
  "emailNotificationForm.firstNameLabel": "Nombre",
  "emailNotificationForm.lastNameLabel": "Apellido",
  "emailNotificationForm.stateLabel": "Estado",
  "emailNotificationForm.selectLabel": "Seleccione",
  "emailNotificationForm.emailLabel": "Correo electrónico",
  "emailNotificationForm.preferredLanguageLabel": "Idioma preferido",
  "emailNotificationForm.englishLabel": "Inglés",
  "emailNotificationForm.spanishLabel": "Español",
  "emailNotificationForm.agreeToEmailsMessage": "Recibir notificaciones sobre las próximas elecciones en mi estado.",
  "emailNotificationForm.submitButton": "Someter",
  "emailNotificationForm.missingNames": "Por favor introduzca su nombre y apellido.",
  "emailNotificationForm.missingState": "Por favor seleccione un estado.",
  "emailNotificationForm.missingEmail": "Por favor introduzca un correo electrónico válido.",
  "emailNotificationForm.missingLanguage": "Seleccione su idioma preferido.",
  "emailNotificationForm.missingCheckbox": "Marque la casilla 'Recibir notificaciones sobre las próximas elecciones en mi estado'.",
  "devs1.title": "Desarrolladora de Software",
  "devs1.story": "El objetivo de esta aplicación es eliminar la barrera del idioma que impide que muchos Latinos se presenten a las urnas. Su objetivo es empoderar a la comunidad Latina atraves de proporcionar recursos y información electoral en el idioma que conocen y entienden para que ellos también puedan hacer oír su voz a través de su voto."

}